[
  {
    "model": "home.User",
    "pk": 1,
    "fields": {
      "first_name": "Moana",
      "last_name": "Jeff",
      "username": "mo_jeff78",
      "email": "moJeff@example.com",
      "password": "11111",
      "age": 23,
      "location": "New York City, NY"
    }
  },
  {
    "model": "home.User",
    "pk": 2,
    "fields": {
      "first_name": "Conrad",
      "last_name": "Zoop",
      "username": "conZOO",
      "email": "con_zoop@example.com",
      "password": "22222",
      "age": 45,
      "location": "Opp, Alabama"
    }
  },
  {
    "model": "home.Drink",
    "pk": 1,
    "fields": {
      "name": "Rosé Sainte Marie",
      "alcohol_type": "Gin",
      "sub_alc_type": "",
      "distiller": "Salcombe Gin",
      "dist_location": "United Kingdom",
      "description": "Rosé Sainte Marie is a delicate, fresh and truly exquisite gin, reminiscent of a balmy summer's evening sat outside on the terrace of your favourite restaurant, watching the world go by. It can be enjoyed from the beginning to the end of a meal, as an aperitif or digestif, on the beach or beside the pool, but always when you need a little Mediterranean sunshine in your life.",
      "abv": "41.4%",
      "image": "images/SALCOMBE_GIN_190620-157_clear-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 2,
    "fields": {
      "name": "Nikka Coffey Gin",
      "alcohol_type": "Gin",
      "sub_alc_type": "",
      "distiller": "THE NIKKA WHISKY DISTILLING Co., LTD",
      "dist_location": "Japan",
      "description": "Coffey Gin’s complexity is achieved through the perfect balance between 11 selected botanicals and the silky texture of Coffey distillates. The bright and zesty aroma originating from four kinds of Japanese citruses, Yuzu, Kabosu, Amanatsu and Shequasar, compliments the traditional gin botanicals of juniper berries, angelica, coriander seeds, lemon and orange peels. There is also a touch of apples, a fruit deeply related to the history of Nikka, followed by pleasantly tangy hints of green Japanese Sansho pepper on the finish.",
      "abv": "47%",
      "image": "images/37411-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 3,
    "fields": {
      "name": "Song Cai Distillery Vietnamese Dry Gin",
      "alcohol_type": "Gin",
      "sub_alc_type": "",
      "distiller": "Song Cai Distillery",
      "dist_location": "Vietnam",
      "description": "In some respects unexpected and in others completely elemental, this remarakable gin from Vietnam both tells a new story while it seamlessly fits into the long narrative of the category. Made in colloboration with the communities who have long inhabited these northern jungle territories of Vietnam, the spirit has been created from sixteen wild grown and foraged botanicals, all hand picked at peak maturity. Like the greatest gins, this hits on a wide range of notes from orchard fruit, savory earthy notes and spices.",
      "abv": "45%",
      "image": "images/45309-removebg-preview.png"
    }
  },
   {
    "model": "home.Drink",
    "pk": 4,
    "fields": {
      "name": "Michter's US 1 Bourbon",
      "alcohol_type": "Whiskey",
      "sub_alc_type": "Bourbon",
      "distiller": "Michter's",
      "dist_location": "USA",
      "description": "If you thought you didn't like bourbon, this is a good reason to give it another try. This one packs in all the great flavor--toasted corn, caramel and spice, but without being too sweet, overly charred tasting and none of that throat burn. Wonderfully smooth and tasty. A gem in the rough.",
      "abv": "45.70%",
      "image": "images/17644-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 5,
    "fields": {
      "name": "Knob Creek 9 Year 100° Bourbon",
      "alcohol_type": "Whiskey",
      "sub_alc_type": "Bourbon",
      "distiller": "Knob Creek",
      "dist_location": "USA",
      "description": "Ever wonder what was behind the grimace in those classic movies, whenever some tough guy takes a swig of whiskey? Bottled at 100 proof like all great pre-Prohibition bourbons and named after the childhood home of Abe Lincoln, this bourbon is warm, spicy, nutty, and satisfying.",
      "abv": "50%",
      "image": "images/01424-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 6,
    "fields": {
      "name": "Kings County Peated Bourbon Whiskey",
      "alcohol_type": "Whiskey",
      "sub_alc_type": "Bourbon",
      "distiller": "Kings County Distillery",
      "dist_location": "USA",
      "description": "Made with the same methods as their classic Bourbon with a mash of 80% organic , non GMO local NY grown corn and malted barley from the UK. But for this expression the malted barley has also been peated with Scottish peat adding that tell tale smokiness to the richness of new American oak and the earthy, caramel and light fruitness of the grain.",
      "abv": "45%",
      "image": "images/40807-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 7,
    "fields": {
      "name": "Angel's Envy Rye Whisky",
      "alcohol_type": "Whiskey",
      "sub_alc_type": "Rye",
      "distiller": "Louisville Distilling Company",
      "dist_location": "USA",
      "description": "The first release of Angel's Envy Rye is a tour de force of rich complex aromas and flavor. Like standard Angel's Envy the rye is finished in special casks except instead of port Lincoln Henderson chose used Caribbean Rum casks. The result is a whiskey exploding with dark vanilla, praline notes, sweet molasses, butterscotch, and sweet caramels all right up front. The mid-palate opens up to reveal flavors of french toast topped with maple syrup, grilled plantains, confectioners sugar, tropical fruits and finally a finish of oak and rye spice. Definitely not a whiskey you are likely to forget.",
      "abv": "45%",
      "image": "images/29031-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 8,
    "fields": {
      "name": "Elijah Craig Kentucky Straight Rye Whiskey",
      "alcohol_type": "Whiskey",
      "sub_alc_type": "Rye",
      "distiller": "Elijah Craig",
      "dist_location": "USA",
      "description": "Made at Heaven Hill, the flagship EC Small Batch Bourbon is one of th world's great references in the category, famous for their high-rye recipe. A stand alone Rye Whiskey has been long anticipated with high expectations. Taking the classic Kentucky mash for a rye of high-corn/high-barley and in this case higher proof (94) the finished whiskey expresses smoky flavors, preserved cherries, mocha, graphite and whole spices.",
      "abv": "47%",
      "image": "images/44163-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 9,
    "fields": {
      "name": "Rittenhouse Rye 100 Proof",
      "alcohol_type": "Whiskey",
      "sub_alc_type": "Rye",
      "distiller": "Rittenhouse",
      "dist_location": "USA",
      "description": "If I blind tasted Rittenhouse, I would think it's a high-end rye with an old age statement. Heaven Hill is absolutely exceptional in producing inexpensive yet amazing whiskey. I don’t know how, but they keep doing it. Well done!",
      "abv": "50%",
      "image": "images/14246-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 10,
    "fields": {
      "name": "Alberta Canadian Rye Cask Strength Whiskey",
      "alcohol_type": "Whiskey",
      "sub_alc_type": "Rye",
      "distiller": "Suntory",
      "dist_location": "Canada",
      "description": "Made from 100% Canadian Prairie Rye, aged for a minimum of 5yrs and bottled at a natural cask strength which in this case is a staggering 66% abv. A showcase for the powerful flavors and distinctive whiskey this still underutilized grain is capable of. Available in limited quantities.",
      "abv": "66%",
      "image": "images/43363-removebg-preview.png"
    }
  },
    {
    "model": "home.Drink",
    "pk": 11,
    "fields": {
      "name": "Arette Blanco Tequila",
      "alcohol_type": "Tequila",
      "sub_alc_type": "",
      "distiller": "Arette",
      "dist_location": "Mexico",
      "description": "Made at the historic, 'El Llano', distillery in the cradle of the Tequila producing region, Arette is one of the few brands still made in the town of Tequila itself, just outside of the regional capital of Guadalajara. Produced by the Orendain brothers, themselves descendants of one of the country's most acclaimed and long lived tequila families the Arette tequilas are known for their exceptional quality and nearly unbeatable value. The spirit is impeccable with a polish that typically eludes this price point with notes that include lime zest, banana peel, white pepper, dried oregano, avocado leaf and minerals. This is top shelf stuff at bargain pricing. Deserves a spot on every bar.",
      "abv": "40%",
      "image": "images/35472-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 12,
    "fields": {
      "name": "La Gritona Reposado Tequila",
      "alcohol_type": "Tequila",
      "sub_alc_type": "",
      "distiller": "La Gritona",
      "dist_location": "Mexico",
      "description": "This exciting new tequila is made by Melly Barajas at her small distillery (NOM 1533) in Valle de Guadalupe in the highlands of Jalisco, Mexico. La Gritona is made according to traditional methods. The team begins with perfectly ripened agave plants and take no shortcuts on their way to great tequila. The harvest is slow cooked in brick ovens and left to naturally ferment with ambient yeasts before being double-distilled in small pot stills. The new spirit is then aged for 8 months in old American oak barrels. The result is complex and brooding with notes of caramelized fruit, ginger, and pepper.",
      "abv": "40%",
      "image": "images/37090-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 13,
    "fields": {
      "name": "123 Reposado Tequila (Dos)",
      "alcohol_type": "Tequila",
      "sub_alc_type": "",
      "distiller": "123 Tequila",
      "dist_location": "Mexico",
      "description": "The real showstopper with the widest range of aroma and taste. Fruity lemon peel that gives way to sweet agave and touches of botanicals. On the palate there is salty caramel and a touch of smoky charred oak. Upon the second sip and smell we found fragrant barrel spice notes please the senses. This is the favorite!",
      "abv": "40%",
      "image": "images/27419_hr-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 14,
    "fields": {
      "name": "Madre Espadin Y Cuishe Mezcal",
      "alcohol_type": "Mezcal",
      "sub_alc_type": "",
      "distiller": "Madre Mezcal",
      "dist_location": "Mexico",
      "description": "Made by Master Mezcalero Jose Ines Garcia Morales and his family, Madre is a blend of Espadin and Cuishe agaves that are harvested, cooked, fermented and distilled along time honored traditional mezcal practices by this multi-generation producer. Stylistically the spirit sits at a cross section of savoury, sweet, earthy and spicy lending this the versatility to be used in cocktails although it has plenty going on to satisfy those looking for a slow sipper.",
      "abv": "45%",
      "image": "images/40978-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 15,
    "fields": {
      "name": "Banhez Espadin & Barril Mezcal",
      "alcohol_type": "Mezcal",
      "sub_alc_type": "",
      "distiller": "Banhez Mezcal",
      "dist_location": "Mexico",
      "description": "The smoke is there at first but ultimately it plays a background role to the gorgeous fruit driven aromas of lime rind, banana, to the more tropical presence of star fruit and papaya. Very terroir driven, as all good mezcal should be, the beautiful integration of elements on the palate are accented by peppery flavors that waken the senses.",
      "abv": "42%",
      "image": "images/36088-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 16,
    "fields": {
      "name": "El Jolgorio Wild Tepeztate Mezcal - 2017",
      "alcohol_type": "Mezcal",
      "sub_alc_type": "",
      "distiller": "Jolgorio",
      "dist_location": "Mexico",
      "description": "Made from wild harvested plants, the Tepeztate used for this batch take an extraordinary amount of time to come to maturity with each plant spending at least 25 years in the ground before harvest. The result is a sublime mezcal that reaches the highest level of the category. Truly something to be prized and savoured.",
      "abv": "48.40%",
      "image": "images/34468_hr-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 17,
    "fields": {
      "name": "Kastra Elion Premium Greek Vodka",
      "alcohol_type": "Vodka",
      "sub_alc_type": "",
      "distiller": "Kastra Elion",
      "dist_location": "Greece",
      "description": "After years in the doldrums, vodka is making a comeback. And the best part is the new expressions we see coming, like this one, seemed to have learned their lessons from the gluttunous past. Real ingredients, transparancy around production, non-artificial flavors or additives and specificity to place of origin are all important and all things that Kastra Elion excel at. Made from a combination of Greek olives and wheat, this excellent vodka delivers the savory element you'd expect it to coupled with a super luxurious texture that makes this briiliant for either sipping or making minimal spirit forward cocktails and drinks.",
      "abv": "40%",
      "image": "images/47047-removebg-preview.png"
    }
  },
   {
    "model": "home.Drink",
    "pk": 18,
    "fields": {
      "name": "Reyka Vodka",
      "alcohol_type": "Vodka",
      "sub_alc_type": "",
      "distiller": "Reyka",
      "dist_location": "Iceland",
      "description": "Just about the cleanest, purest style of vodka we've come across. Iceland's first and only master distiller, Kristmar Olafsson, uses geothermal heat to distill this unique vodka. The water is drawn from an untouched 4,000 year old lava field that also provides the igneous rocks through which the finished spirit is filtered. It melts on your tongue like a snowflake.",
      "abv": "40%",
      "image": "images/14541-removebg-preview.png"
    }
  },
   {
    "model": "home.Drink",
    "pk": 19,
    "fields": {
      "name": "Suntory Haku Vodka",
      "alcohol_type": "Vodka",
      "sub_alc_type": "",
      "distiller": "Suntory",
      "dist_location": "Japan",
      "description": "The new vodka from the House of Suntory is approched with the same level of carftsmanship as their famous whiskies. Made from Japanese rice and filtered through bamboo charcoal the spirit is clean, elegant with a hint of sweetness.",
      "abv": "40%",
      "image": "images/39315-removebg-preview.png"
    }
  },
    {
    "model": "home.Drink",
    "pk": 20,
    "fields": {
      "name": "Brugal Añejo Rum",
      "alcohol_type": "Rum",
      "sub_alc_type": "Dark",
      "distiller": "Brugal",
      "dist_location": "Dominican Republic",
      "description": "Distilled from fermented Molasses, this is a blend of rums aged up to 7 years. It shows medium and balanced tastes. The aging gives a nice roundness and less harsh finish. Most commonly served in cocktails or on the rocks.",
      "abv": "40%",
      "image": "images/07564-removebg-preview.png"
    }
  },
    {
    "model": "home.Drink",
    "pk": 21,
    "fields": {
      "name": "Dos Maderas P.X. 5 x5 Rum",
      "alcohol_type": "Rum",
      "sub_alc_type": "Dark",
      "distiller": "Dos Maderas",
      "dist_location": "Spain",
      "description": "The Dos Maderas P.X. 5+5, is a blend of four pot still and column still rums from Guyana and Barbados aged for 5 years in ex-bourbon casks. This rum, meaning “two woods” in Spanish, is then transported to Spain for an additional two maturations, The blend goes through Solera aging for three years in twenty-year old Palo Cortado sherry casks, then is finished in twenty-year old, Don Guido ex-Pedro Ximénez casks for two more years. Showing a fine balance between sweet, dry, and oak notes. Sherry sweetness, vanilla, toffee, raisins, and delicate figs fill the nose.",
      "abv": "40%",
      "image": "images/24702_hr-removebg-preview.png"
    }
  },
    {
    "model": "home.Drink",
    "pk": 22,
    "fields": {
      "name": "Rivers Antoine Full Proof Rum",
      "alcohol_type": "Rum",
      "sub_alc_type": "White",
      "distiller": "Rivers Antoine",
      "dist_location": "Grenada",
      "description": "This tiny independent distillery on the southern Caribbean island of Grenada is off most people's radar but folks in the know widely regard it as one of the greatest rum producers on the planet without exception. A big reason for that is this 200 plus year old distillery's adherence to traditional, manual production methods. The site is powered solely by water and nearly nothing has changed since it first opened. Powerful at 69% ABV and the rum sings with funky esters, pungent herbs, exotic spices and wild fruits and minerals. Very limited.",
      "abv": "69%",
      "image": "images/37211-removebg-preview.png"
    }
  },
    {
    "model": "home.Drink",
    "pk": 23,
    "fields": {
      "name": "Black Dirt Apple Jack Apple Brandy",
      "alcohol_type": "Brandy",
      "sub_alc_type": "",
      "distiller": "Black Dirt Distilling Co.",
      "dist_location": "USA",
      "description": "This 100% apple brandy is aged a minimum of four years. Clear, soft, and pure aromas of apple mixed with subtle sweet barrel/baking spices like caramel and cinnamon great the nose. Focused apple fruit and a respectable proof of alcohol deliver for sippin' or cocktail creation.",
      "abv": "50%",
      "image": "images/28876-removebg-preview.png"
    }
  },
    {
    "model": "home.Drink",
    "pk": 24,
    "fields": {
      "name": "François Voyer X.O. Gold Grande Champagne Cognac",
      "alcohol_type": "Brandy",
      "sub_alc_type": "",
      "distiller": "François Voyer",
      "dist_location": "France",
      "description": "A great X.O. will strike its balance right at the moment when the brandy, after many years maturing in oak casks in the various types of cellar conditions on Cognac, has clearing crossed the rubicon from youth to full on maturity and bringing with it all the glorious complexity that comes with it. While these brandies could continue to develop in extraordinary cases, the level of complexity at this stage is unmistakable and incredibly impressive.",
      "abv": "40%",
      "image": "images/44245-removebg-preview.png"
    }
  },
    {
    "model": "home.Drink",
    "pk": 25,
    "fields": {
      "name": "Half-Bottle of Blume Marillen Apricot Eau-de-Vie",
      "alcohol_type": "Brandy",
      "sub_alc_type": "",
      "distiller": "Blume Marillen",
      "dist_location": "Austria",
      "description": "Famed for its floral bouquet, Blume Marillen is made only with the Klosterneuburger apricot. Found in the Wachau valley along the Danube River. A delicious after dinner drink.",
      "abv": "40%",
      "image": "images/17032-removebg-preview.png"
    }
  },
    {
    "model": "home.Drink",
    "pk": 26,
    "fields": {
      "name": "Cakebread Cabernet Sauvignon - 2019",
      "alcohol_type": "Wine",
      "sub_alc_type": "Red",
      "distiller": "Cakebread Cellars",
      "dist_location": "USA",
      "description": "This red grabs your attention with enticingly fresh, fruit-forward aromas of black currant, blackberry and boysenberry, joined by seductive chocolate and roast coffee scents. Beautifully structured on the palate, it boasts intense, concentrated, dark berry and cassis flavors balanced by supple, well-knit tannins and a long, flavorful finish with fine acidity and savory mocha tones. Delightful to drink now, this rich, elegant Napa Valley Cabernet Sauvignon will blossom fully with another 5 to 7 years of bottle age.",
      "abv": "12%",
      "image": "images/64994-removebg-preview.png"
    }
  },
    {
    "model": "home.Drink",
    "pk": 27,
    "fields": {
      "name": "Au Bon Climat Pinot Noir, Santa Barbara - 2021",
      "alcohol_type": "Wine",
      "sub_alc_type": "Red",
      "distiller": "Au Bon Climat",
      "dist_location": "USA",
      "description": "If you want exceptional California Pinot Noir for your money – look no further. This is a classic and comes from the venerable master in Santa Barbara, Jim Clendenon who has made excellent wines now for decades and his experience shows in each of his bottles.",
      "abv": "13.5%",
      "image": "images/84234-removebg-preview.png"
    }
  },
    {
    "model": "home.Drink",
    "pk": 28,
    "fields": {
      "name": "Ch. Peybonhomme-Les-Tours, Les Vacances de Monsieur Merlot - 2019",
      "alcohol_type": "Wine",
      "sub_alc_type": "Red",
      "distiller": "Vignobles Bossuet-Hubert",
      "dist_location": "France",
      "description": "A charmingly, deliciously, fruited Merlot. This plummy Bordeaux brims over with farm stand fruit, ripe berries, and cool acidity. Medium-bodied and crowd-pleasing. Try it at your next dinner.",
      "abv": "14%",
      "image": "images/29348-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 29,
    "fields": {
      "name": "'Elephas' Bianco, Castello di Torre - 2021",
      "alcohol_type": "Wine",
      "sub_alc_type": "White",
      "distiller": "Castello di Torre",
      "dist_location": "Italy",
      "description": "A dry and fresh white wine from the central coastal region of Latium - the state that houses the capital of Italy, Rome. This is a blend of native white grapes from the region and gives aromas of flowers, orchards, fresh herbs and minerals. An excellent wine for appetizers, light meats or fresh cheeses.",
      "abv": "14%",
      "image": "images/35234-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 30,
    "fields": {
      "name": "Albariño, Vento Mareiro - 2021",
      "alcohol_type": "Wine",
      "sub_alc_type": "White",
      "distiller": "Vento Mareiro",
      "dist_location": "Spain",
      "description":"Lightly spritzy on the palate and a quintessential Albariño for anything seafood. A vibrant white wine that is unoaked and the type of white wine to enjoy alone or at the table.",
      "abv": "13.50%",
      "image": "images/41161-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 31,
    "fields": {
      "name": "Assyrtiko Santorini, Santo Wines - 2021",
      "alcohol_type": "Wine",
      "sub_alc_type": "White",
      "distiller": "Santo Wines",
      "dist_location": "Greece",
      "description": "A vibrant wine with white floral aromas, zippy citrus fruit and great mineral backbone. A classic pairing for seafood, this is especially delicious with oysters.",
      "abv": "15%",
      "image": "images/36693-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 32,
    "fields": {
      "name": "Budweiser",
      "alcohol_type": "Beer",
      "sub_alc_type": "Lager",
      "distiller": "Anheuser-Busch",
      "dist_location": "USA",
      "description": "Budweiser is a medium-bodied, flavorful, crisp American-style lager. It is brewed with the best barley malt and a blend of premium hop varieties.",
      "abv": "5%",
      "image": "images/budweiser-lager-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 33,
    "fields": {
      "name": "Guinness",
      "alcohol_type": "Beer",
      "sub_alc_type": "Stout",
      "distiller": "Guinness",
      "dist_location": "Ireland",
      "description": "Guinness has a malty sweetness and a hoppy bitterness, with notes of coffee and chocolate. A roasted flavor also comes through, courtesy of the roasted unmalted barley that goes into its brewing. It has a sweet nose, with hints of malt breaking through, and its palate is smooth, creamy, and balanced",
      "abv": "4.2%",
      "image": "images/GUINNESS-DRAUGHT-STOUT-6-PACK-500x500-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 34,
    "fields": {
      "name": "Triple Dream Cut",
      "alcohol_type": "Beer",
      "sub_alc_type": "Imperial IPA",
      "distiller": "Other Half Brewing Co.",
      "dist_location": "USA",
      "description": "Brewed with Citra and Strata and dosed with loads of oats for a silky texture and a hint of milk sugar for creaminess. Smooth and silky with notes of lychee, citrus, and tropical fruits.",
      "abv": "10%",
      "image": "images/Triple-Dream-Cut-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 35,
    "fields": {
      "name": "Laphroaig 10 Yr. Scotch",
      "alcohol_type": "Whiskey",
      "sub_alc_type": "Scotch",
      "distiller": "Laphroaig",
      "dist_location": "Scotland",
      "description": "This is truly a love it or hate it whisky. This malt blows your palate away with flavors of motor oil, seaweed, burning wood, and creosote. What's not to love?",
      "abv": "43%",
      "image": "images/03754_hr-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 36,
    "fields": {
      "name": "Bunnahabhain 12 Yr. Scotch",
      "alcohol_type": "Whiskey",
      "sub_alc_type": "Scotch",
      "distiller": "Bunnahabhain",
      "dist_location": "Scotland",
      "description": "One of the great names of Scotch Whisky, distilling on Islay for over 140 years, this stalwart is too often over looked in favor of the other giants of the island. Chalk it up to the fact that anyone who sets up shop on Islay seems to make incredible whisky, but this gem deserves more due and with it multiple spots in your bar starting with this flagship bottling. The more restrained levels of peat and big copper pot stills used here allow for a wider spectrum of flavors in their whiskies and more nuance and balance compared to some of the bigger styles around the way. One of the best buys in all of Scotch.",
      "abv": "46%",
      "image": "images/05634-removebg-preview.png"
    }
  },
  {
    "model": "home.Drink",
    "pk": 37,
    "fields": {
      "name": "Glenfarclas 12 Yr. Scotch",
      "alcohol_type": "Whiskey",
      "sub_alc_type": "Scotch",
      "distiller": "Glenfarclas",
      "dist_location": "Scotland",
      "description": " With the largest stills in Speyside, watch them flex their skills. This is a full bodied dram with notes of sherried fruit, a touch of vanilla and a tingle of spice. Absolutely one of the best 12 year old expressions in Scotland.",
      "abv": "43%",
      "image": "images/25627-removebg-preview (1).png"
    }
  },
   {
    "model": "home.Drink",
    "pk": 38,
    "fields": {
      "name": "Natty Light",
      "alcohol_type": "Beer",
      "sub_alc_type": "Lager",
      "distiller": "Anheuser Busch",
      "dist_location": "USA",
      "description": "Straight up, no cap, best brew-oni to chug with the boys.",
      "abv": "4.2%",
      "image": "images/001820015168-removebg-preview.png"
    }
  },

  {
    "model": "home.Achievements",
    "pk": 1,
    "fields": {
      "name": "Big Boy Drinking",
      "description": "You have finally turned 21, congrats",
      "image": "https://cdn.discordapp.com/attachments/751140341348040826/1067204509950017666/gold-trophy.png",
      "user": 1
    }
  }
]